[{"source":"Isaac Asimov","quote":"The saddest aspect of life right now is that science gathers knowledge faster than society gathers wisdom."},{"source":"Albert Camus","quote":"I rebel; therefore I exist."},{"source":"Victor Hugo","quote":"You who suffer because you love, love still more. To die of love, is to live by it."},{"source":"Voltaire","quote":"God is a comedian playing to an audience too afraid to laugh."},{"source":"John Lennon","quote":"Everything is going to be okay in the end, and if it's not okay, it's not the end."},{"source":"Unknown","quote":"Some people lose diamonds in search of stones."},{"source":"Atticus","quote":"She wasn't sad anymore, she was numb, and numb, she knew, was somehow worse."},{"source":"Anonymous","quote":"My biggest fear is that eventually you will see me the way I see myself."},{"source":"Atticus","quote":"Spoiler, we die in the end."},{"source":"m.k.","quote":"I'm too shy, to tell you how I feel. So I'll hide behind, timid smiles and soft hellos. I'm afraid, if I ask you, \"What do you think of me?\", your reply will be ... \"I don't\""},{"source":"Unknown","quote":"Be who you needed when you were younger."},{"source":"Jim Carrey","quote":"Solitude is dangerous. It's very addictive. It becomes a habit after you realize how peaceful and calm it is. It's like you don't want to deal with people anymore because they drain your energy."},{"source":"Dalai Lama","quote":"When you talk, you are only repeating what you already know. But if you listen, you may learn something new."},{"source":"Jim Carrey","quote":"I think everyody should get rich and famous and do everything they ever dreamed of so they can see that it's not the answer."},{"source":"Charles Bukowski","quote":"How in the hell could a man enjoy being awakened at 6:30 a.m. by an alarm clock, leap out of bed, dress, force-feed, shit, piss, brush teeth and hari, and fight traffic to get to a place where essentially you made lots of money for somebody else and were asked to be grateful for the opportunity to do so?"},{"source":"Shakespeare","quote":"Cowards die many times before their deaths; the valiant never taste of death but once."},{"source":"Robin Williams","quote":"A man goes to see his doctor and tells him he is depressed and that he feels lonely and anxious. The circus is in town, says the doctor, \"go and see the great clown. He will make you laugh and you'll feel much better.\" The man bursts in to tears. But doctor, he says, \"I am the great clown.\""},{"source":"Robin Williams","quote":"What's wrong with death sir? What are we so mortally afraid of? Why can't we treat death with a certain amount of humanity and dignity, and decency, and God forbid, maybe even humor. Death is not the enemy gentlemen. If we're going to fight a disease, let's fight one of the most terrible diseases of all, indifference."},{"source":"Robin Williams","quote":"Seize the day. Because, belive it or not, each and every one of us in this room is one day going to stop breathing."},{"source":"Robin Williams","quote":"Real loss is only possible when you love someting more than you love yourself."},{"source":"Robin Williams","quote":"If you're that depressed, reach out to someone. And remember, suicide is a permanent solution to a temporary problem."},{"source":"Robin Williams","quote":"Everyone you meet is fighting a battle you know nothing about. Be kind. Always."},{"source":"Robin Williams","quote":"All it takes is a beautiful fake smile to hide an injured soul and they will never notice how broken you really are."},{"source":"Robin Williams","quote":"We don't read and write poetry because it's cute. We read and write poetry because we are members of the human race. And the human race is filled with passion. And medicine, law business, engineering, these are noble pursuits and necessary to sustain life. But poetry, beauty, romance, love, these are what we stay alive for."},{"source":"Robin Williams","quote":"I think the saddest people always try their hardest to make people happy because they know what it's like to feel absolutely worthless and they don't want anyone else to feel like that."},{"source":"Unknown","quote":"The saddest truth is so many people are in love but not together, and so many people are together but not in love."},{"source":"Martti Larni","quote":"Life is a tragedy for those who feel and a comedy for those who think."},{"source":"Jack McDevitt","quote":"Drink deep the cup of life; take it's dark wine into your soul. For it passes round the table only once."},{"source":"r.h. Sin","quote":"It's hard to sleep when your heart is at war with your mind."},{"source":"Unknown","quote":"Not friends. Not enemies. Just some strangers with some memories."},{"source":"ljeoma Umebinyuo","quote":"So many broken children living in grown bodies mimicking adult lives."},{"source":"John Green","quote":"It hurt because it mattered."},{"source":"Unknown","quote":"If you found out you were dying, would you be nicer love more, try something new? Well, you are. We all are."},{"source":"Janice Lee","quote":"Draw a monster. Why is it a monster?"},{"source":"Anne Frank","quote":"Dead people receive more flowers than the living ones because regret is stronger than gratitude."},{"source":"Mahatma Gandhi","quote":"My life is my message."},{"source":"Ludwig Jacobowski","quote":"Don't cry because it's over, smile because it happened."},{"source":"Mae West","quote":"You only live once, but if you do it right once is enough."},{"source":"Mahatma Gandhi","quote":"You must be the change you wish you see in the world."},{"source":"Confucius","quote":"Life is really simple, but we insist on making it complicated."},{"source":"Unknown","quote":"My life feels like a test I didn't study for."},{"source":"Lord Byron","quote":"There is a pleasure in the pathless woods, there is a rapture on the lonely shore, there is society, where none intrudes, by the deep sea, and music in its roar: I love not man the less, but nature more."},{"source":"Thoreau","quote":"Many go fishing all their lives without knowing that is is not fish they are after."},{"source":"Thoreau","quote":"How vain it is to sit down to write when you have not stood up to live."},{"source":"African Proverb","quote":"He who forgives ends the argument."},{"source":"Oscar Wilde","quote":"To live is the rarest thing in the world. Most people exist, that is all."},{"source":"Brooke Hampton","quote":"No, we don't need more sleep. It's our souls that are tired, not our bodies. We need nature. We need magic. We need adventure. We need freedom. We need truth. We need stillness. We don't need more sleep, we need to wake up and live."},{"source":"Jack White","quote":"I'm one of those people that you have to keep your eye on or I'll wander off into the woods and forget to come back."},{"source":"Alice Walker","quote":"I understood at a very early age that in Nature, I felt everything I should feel in church but never did. Walking in the woods, I felt in touch with the universe and with the spirit of the universe."},{"source":"John Muir","quote":"In every walk with nature one receives far more than he seeks."},{"source":"unknown","quote":"Someone once told me not to bite off more than I could chew. I said I'd rather choke on greatness than nibble on mediocrity."},{"source":"Ann Landers","quote":"At age 20, we worry about what others think of us. At age 40, we don't care what they think of us. At age 60, we discover they haven't been thinking of us at all."},{"source":"unknown","quote":"You wake up to realize your only friend has never been yourself or anybody who cared in the end. That's when suddenly everything fades or falls away, 'cause the chains which once held us are only the chains which we've made."},{"source":"Walt Whitman","quote":"And as to me, I know nothing else but miracles."},{"source":"Thoreau","quote":"Rather than, love, than money, than fame, give me truth."},{"source":"Thoreau","quote":"The question is not what you look at, but what you see."},{"source":"Thoreau","quote":"You must live in the present, launch yourself on every wave, find your eternity in each moment. Fools stand on their island of opportunities and look toward another land. There is no other land; there is no other life but this."},{"source":"Thoreau","quote":"Do not be too moral. You may cheat yourself out of much life so. Aim above morality. Be not simply good, be good for something."},{"source":"Thoreau","quote":"If a man does not keep pace with his companions, perhaps it is because he hears a different drummer. Let him step to the music he hears, however measured or far away."},{"source":"Thoreau","quote":"The greatest compliment that was ever paid me was when one asked me what I thought, and attended to my answer."},{"source":"Thoreau","quote":"Live in each season as it passes; breathe the air, drink the drink, taste the fruit, and resign yourself to the influence of the earth."},{"source":"Thoreau","quote":"Disobedience is the true foundation of liberty. The obedient must be slaves."},{"source":"Thoreau","quote":"I was not born to be forced. I will breathe after my own fashion. Let us see who is the strongest."},{"source":"Emerson","quote":"Do not go where the path may lead, go instead where ther is no path and leave a trail"},{"source":"Emerson","quote":"Beauty without expression is boring"},{"source":"Emerson","quote":"People do not seem to realize that their opinion of the world is also a confession of character"},{"source":"Emerson","quote":"In skating over thin ice our safety is our speed."},{"source":"Emerson","quote":"A man in debt is so far a slave."},{"source":"Emerson","quote":"Every wall is a door."},{"source":"Emerson","quote":"For everything you have missed, you have gained something else, and for everything you gain, you lose something else."},{"source":"Emerson","quote":"He who is not everyday conquering some fear has not learned the secret of life."},{"source":"Emerson","quote":"Make the most of yourself, for that is all there is of you."},{"source":"Emerson","quote":"Little minds have little worries, big minds have no time for worries."},{"source":"John Locke","quote":"No man's knowledge here can go beyond his experience."},{"source":"John Locke","quote":"What worries you, masters you."},{"source":"John Locke","quote":"Reading furnishes the mind only the materials of knowledge; it is thinking that makes what we read ours."},{"source":"John Locke","quote":"There is frequently more to be learned from the unexpected questions of a child than the discourses of men."},{"source":"Alan Watts","quote":"The only way to make sense out of change is to plunge into it, move with it, and join the dance."},{"source":"Alan Watts","quote":"To have faith is to trust yourself to the water. When you swim you don't grab hold of the water, because if you do you will sink and drown. Instead you relax, and float."},{"source":"Alan Watts","quote":"We cannot be more sensitive to pleasure without being more sensitive to pain."},{"source":"Alan Watts","quote":"Things are as they are. Looking out into the universe at night, we make no comparisons between right and wrong stars, nor between well and badly arranged constellations."},{"source":"Alan Watts","quote":"Never pretend to a love which you do not actually fell, for love is not ours to command."},{"source":"Alan Watts","quote":"Saints need sinners."},{"source":"Alan Watts","quote":"But we try to pretend, you see, that the external world exists altogether independently of us."},{"source":"Alan Watts","quote":"But I'll tell you what hermits realize. If you go off into a far, far forest and get very quiet, you'll come to understand that you're connected with everything."},{"source":"Alan Watts","quote":"You are that vast thing that you see far, far off with great telescopes."},{"source":"Alan Watts","quote":"In other words, a person who is fanatic in matters of religion, and clings to certain ideas about the nature of God and the universe, becomes a person who has no faith at all."},{"source":"Alan Watts","quote":"The reason we have poverty is that we have no imagination. There are a great many people accumulating what they think is vast wealth, but it's only money...they don't know how to enjoy it, because they have no imagination."},{"source":"Plato","quote":"Reality is created by the mind. We can change our reality by changing our mind"},{"source":"Steven Spielberg","quote":"I don't dream at night, I dream at day, I dream all day; I'm dreaming for a living."},{"source":"Mike Tyson","quote":"You have to train our mind to be stronger than your feelings or else you gone lose yourself."},{"source":"2Pac","quote":"The realest people don't have a lot of freinds. You know why? Cause they don't tolerate phony shit. There's a lot of phony people out there woul would do anything for attentino and money that's why real people keep their circle small."},{"source":"Denzel Washington","quote":"Two things we need to stop: processed food and processed people."},{"source":"2Pac","quote":"Its fucked up how people get judged for being real, and how people get loved for being fake."},{"source":"Jim Carrey","quote":"The older i get the more I realize, no one has any idea of what they are actually doing and everyone is just pretending."},{"source":"Unknown","quote":"Rock bottom will teach you the lessons that mountain top never will."},{"source":"Joseph Colombrita","quote":"Everyone wants to walk in the sun with her, but she'll run to the one who'll dance in the rain for her."},{"source":"Unknown","quote":"A stone is broken by the last stroke of a hammer. This doesn't mean that the first stroke is useless. Success is the result of continuous and persistent effort."},{"source":"Herman Hesse","quote":"Whoever wants music instead of noise, joy instead of pleasure, soul instead of gold, creative work instead of business, passion instead of foolery, finds no home in this trivial world of ours."},{"source":"Zack Grey","quote":"Thank you to myself for making it this far despite wanting to give up every single day."},{"source":"Mark Cuban","quote":"Learn to sell. In business you're always selling: to your prospects, investors and employees. To be the best salesperson put yourself in the shoes of the person to whom you're selling. Don't sell your product. Solve their problems."},{"source":"a.r.asher","quote":"I don't remember the exact moment my heart become yours, I only recall it talking about you as I would fall asleep every night before you were mine."},{"source":"Bruce Lee","quote":"Notice that stiffest tree is most easily cracked, while the bamboo or willow survives by bending with the wind."},{"source":"Bruce Lee","quote":"Always be yourself, express yourself, have faith in yourself, do not go out and look for a successful personality and duplicate it."},{"source":"Bruce Lee","quote":"A wise amn can learn more from a foolish question than a fool can learn from a wise answer."},{"source":"Henry Ford","quote":"Anyone who stops learning is old, whether at twenty or eighty. Anyone who keeps learning stays young. The greatest thing in life is to keep your mind young."},{"source":"Elon Musk","quote":"Don't confuse schooling with education. I didn't go to Harvard but the people that work for me did."},{"source":"Warren Buffet","quote":"Hard times will reveal who's good and who got lucky. Only when the tide goes out do you discover who's been swimming naked."},{"source":"Confucius","quote":"The man who asks a question is a fool for a minute. The man who does not ask, is a fool for life."},{"source":"Simon Sinek","quote":"Working hard for something we don't care about is called stress; working hard for something we love is called passion."},{"source":"Warren Buffett","quote":"Someone is sitting in the shade today because someone planted a tree a long time ago."},{"source":"Mark Twain","quote":"Never argue with stupid people, because they will drag you down to their level and then beat you with experience."},{"source":"Unknown","quote":"Somewhere someone is searching for you in everybody they meet."},{"source":"Harun Yahya","quote":"I always wonder why birds stay in the same place when they can fly anywhere on earth. Then I ask myself the same question."},{"source":"Unknown","quote":"Never sacrifice your class to get even with someone who has none. Take the high road."},{"source":"Apostle Matthew Stevenson","quote":"You will never be criticized by someone who is doing more than you. You will only be criticized by someone doing less."},{"source":"Bruce Lee","quote":"The most dangerous person is the one who listens, thinks and observes."},{"source":"Winston Churchill","quote":"You have enemies? Good. That means you've stood up for something, sometime in your life."},{"source":"Jack Ma","quote":"Only fools use their mouth to speak. A smart man uses his brain, and a wise man uses his heart."},{"source":"Bill Gates","quote":"When you have money in hand, only you forget who are you. But when you do not have any money in your hand, the whole world forget who you are. It's life."},{"source":"Simon Sinek","quote":"You don't hire for skills, you hire for attitude. You can always teach skills."},{"source":"Sundar Pichai","quote":"If you follow your heart and do what you lie, you will always do much better, it doesn't matter what your educatinoal qualification is."},{"source":"Confucius","quote":"A bird sitting on a tree is never afraid of the branch breaking, because her trust is not on the branch but on it's own wings. Always believe in yourself."},{"source":"Ratan Tata","quote":"No one can destroy iron, but it's own rust can! Likewise, no one can destroy a person, but his own mindset can."},{"source":"Denzel Washington","quote":"If you expect the world to be fair with you because you are fair with it, you are fooling yourself. That's like expecting a lion not to eat you because you didn't eat him."},{"source":"Steve Jobs","quote":"Being the richest man in the cemetery doesn't matter to me. Going to bed at night saying we've done something wonderful, that's what matters to me."},{"source":"Michelangelo","quote":"The greatest danger for most of us is not that our aim is too high and we miss it, but that it is too low and we reach it."},{"source":"Bruce Lee","quote":"A quick temper will amke a fool of you soon enough. Remember this."},{"source":"A.P.J Abdul Kalam","quote":"One best book is equal to hundred good friends, but one good friend is equal to a library."},{"source":"Dale Carnegie","quote":"One of the most tragic things I know about human nature is that all of us tend to put off living. We are all dreaming of some magical rose garden over the horizon instead of enjoying the roses that are blooming outside our winodws today."},{"source":"Winston Churchill","quote":"You will never reach your destination if you stop and throw stones at every dog that barks."},{"source":"Steve Jobs","quote":"The only way to do great work is to love what you do. If you haven't found it yet, keep looking. Don't settle."},{"source":"Will Smith","quote":"Too many people spend money they haven't earned, to buy things they don't want, to impress people they don't like."},{"source":"Heraclitus","quote":"No man ever steps in the same river twice, for it's not the same river and he's not the same man."},{"source":"Wentworth Miller III","quote":"It became clear to me at a certain point in my life. I've had friendships. I've been a good friend to people and when a friend is in crisis I know how to be there for them. I know how to hold a space that looks like listening, it looks like support. Maybe it just looks like a hug. Maybe it just looks like being silent and holding their hand. I know how to do that for a friend. I realized that when I am in crisis or when I have 'fucked up' my response is 'you fucking idiot', 'of course', 'what did you expect'. If I spoke to my friends how I spoke to myself I would have no friends."},{"source":"Steve Irwin","quote":"Crocodiles are easy. They try to kill and eat you. People are harder. Sometimes they pretend to be your friend first."},{"source":"Ryan Byrne","quote":"If their boat is sinking, you can't expect to save them by shooting holes in yours, because then both of you will drown."},{"source":"Ryan Byrne","quote":"Life's greatest achievements are not the ones you see yourself accomplishing in the future, but the invisible ones. The ones you can only appreciate when you reflect on the past."},{"source":"Ryan Byrne","quote":"Those who listen most, get listened to the most. Those who understand the most, get understood the most."},{"source":"Ryan Byrne","quote":"Have a sharp mind, a strong body, a steel heart, and sweet blood."},{"source":"Ryan Byrne","quote":"It is my love for you that sparks the hate, for if I was apathetic I wouldn't care that you walked out of my life."},{"source":"Ryan Byrne","quote":"Have the mind of a child, but the intellect of a scholar."},{"source":"Ryan Byrne","quote":"Glimpse into the future, reflect on the past, but most importantly live in the now."},{"source":"Ryan Byrne","quote":"Do not be blinded by expectations, but in the same token, do not be blinded by retrospection."},{"source":"Ryan Byrne","quote":"I don't want to live in mediocrity, for mediocrity will be the death of me."},{"source":"Ryan Byrne","quote":"You can't be mad at a snake for being a snake; but you can be mad at yourself for getting too close and not expecting it to bite."},{"source":"Ryan Byrne","quote":"To move the masses you must first move their emotions."},{"source":"Alan Watts","quote":"You cant have a wave that is all trough and no crest, just as you cant have a wave that is all crest and no trough; Such a thing has never been manifested in this universe. [Such is life.]"},{"source":"Shakespeare","quote":"for there is nothing either good or bad, but thinking makes it so."},{"source":"Unknown","quote":"Never let what you hear about someone change the way you view them, you might be hearing it from a hater."},{"source":"Mike Tyson","quote":"Everybody you fight is not your enemy, and everybody that helps you is not your friend."},{"source":"William Golding","quote":"I think women are foolish to pretend they are equal to men. They are far superior and always have been, Whatever you give a woman, she will make greater. If you give her sperm, she will give you a baby. If you give her a house, she will give you a home. If you give her groceries, she will give you a meal. If you give her a smile, she will give you her heart. She multiplies and enlarges what is given to her. So, if you give her any crap, be ready to receive a ton of shit!"},{"source":"Shaquille O'Neal","quote":"I heard Jeff Bezos say one time that he makes his investments based on if it's going to change people's lives. Once I started doing that strategy, I think I probably quadrupled what I'm worth."},{"source":"Napoleon Hill","quote":"The man who does more than he is paid for will soon be paid for more than he does."},{"source":"Alan Watts","quote":"You can make any human activity into meditation simply by being completely with it and doing it just to do it."},{"source":"Dan Millman","quote":"Be happy now, without reason - or you never will be at all."},{"source":"Marcus Aurelius","quote":"Almost nothing material is needed for a happy life, for those who have understood existence."},{"source":"Henrik Ibsen","quote":"A thousand words will not leave so deep an impression as one deed."},{"source":"Albert Einstein","quote":"Great spirits have always encountered violent opposition from mediocre minds."},{"source":"Lao Tzu","quote":"Nature does not hurry, yet everything is accomplished."},{"source":"Marcus Aurelius","quote":"People who love what they do wear themselves down doing it, they even forget to wash or eat."},{"source":"Seneca","quote":"They lose the day in expectation of the night, and the night in fear of the dawn."},{"source":"Jim Carrey","quote":"What fascinates me is that hardly anyone is wondering what we're actually doing on this planet. Most accepted the work-eat-entertainment-sleep cycle as life and have no desire for a deeper understanding of our purpose in the universe."},{"source":"Unknown","quote":"If you erase all the mistakes of your past, you would also erase all the wisdom of your present. Remember the lesson not the disappointment."},{"source":"James Baldwin","quote":"A man is not a man until he's able and willing to accept his own vision of the world, no matter how radically this vision departs from that of others."},{"source":"Albert Einstein","quote":"The important thing is not to stop questioning. Curiosity has its own reason for existing."},{"source":"Unknown","quote":"Instead of saying \"I don't have time\" try saying \"It's not a priority\" and see how that feels."},{"source":"Joe Duncan","quote":"Through our toughest moments and deepest pain comes our greatest power."},{"source":"Buzz Aldrin","quote":"I know the sky is not the limit because there are footprints on the Moon - and I made some of them!"},{"source":"Elon Musk","quote":"College is basically for fun and to prove you can do your chores, but they are not for learning. You can learn anything for free."},{"source":"Stephen Hawking","quote":"Try to make sense of what you see, and wonder about what makes the universe exist. Be curious. And however difficult life may seem, there is always something you can do and succeed at. it matters that you don't just give up. While there's life, there is hope."},{"source":"Carl Sagan","quote":"Any civilization that doesn't develop space travel dies."},{"source":"Gary Vaynerchuk","quote":"It's always depth over width -- I'd rather have 837 people who give a fuck than 8,000 who don't."},{"source":"Gilad Hanina","quote":"Don't use social media less, use it more intentionally. Follow people who inspire and motivate you. Engage with experts you can learn from. Create genuine, positive friendships. Just stop mindlessly scrolling, complaining, hating and engaging in negativity and bitterness."},{"source":"Carl Sagan","quote":"Every start that you see in the sky might be a sun to someone."},{"source":"Napoleon Hill","quote":"Don't wait. The time will never be just right. Start where you stand, and work whatever tools you may have at your command and better tools will be found as you go along."},{"source":"Neil Armstrong","quote":"The important achievement of Apollo was demonstrating that humanity is not forever chained to this planet and our visions go rather further than that and our opportunities are unlimited."},{"source":"Nikola Tesla","quote":"If you want to find the secrets of the universe, think in terms of energy, frequency and vibration."},{"source":"Stephen Hawking","quote":"I've spent my life traveling across the universe, in my mind."},{"source":"Stephen Hawking","quote":"I've been to the furthest reaches of our galaxy, traveled into a black hole and gone back to the beginning of time."},{"source":"Richard Feynmann","quote":"The first principle is that you must not fool yourself, and you are the easiest person to fool."},{"source":"Stephen Hawking","quote":"Nothing is better than reading, and gaining more and more knowledge."},{"source":"Steve Jobs","quote":"The only way to do great work is to love what you do. If you haven't found it yet. Keep looking. Don't settle."},{"source":"Stan Lee","quote":"If you don't do stupid things while you are young, you'll have nothing to laugh about when you are old."},{"source":"Winston Churchill","quote":"Success is not final, failure is not fatal: it is the courage to continue that counts."},{"source":"Michael Jordan","quote":"I've failed over and over and over again in my life and that is why I succeed."},{"source":"Carl Sagan","quote":"Every one of us is, in the cosmic perspective, precious. If a human disagrees with you, let him live. In a hundred billlion galaxies, you will not find another."},{"source":"John Koenig","quote":"Life is short. And life is long. But not in that order."}]